Repository: wwg135/Irisin
Catalog: Irisin/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, pt_br, ru, sw, tr, vi, yo, zh_hans, zh_hant

source: %@: this version is not available from its repository. Refresh the repository and try again.
ar: %@: هذا الإصدار غير متوفر في مستودعها. حدّث المستودع وحاول مرة أخرى.
bn: %@: এই সংস্করণটি এর রিপোজিটরিতে আর পাওয়া যাচ্ছে না। রিপোজিটরি রিফ্রেশ করে আবার চেষ্টা করুন।
de: %@: Diese Version ist in der Quelle nicht verfügbar. Aktualisiere die Quelle und versuche es erneut.
es: %@: su repositorio no ofrece esta versión. Actualiza el repositorio e inténtalo de nuevo.
fr: %@ : cette version n’est pas disponible dans son dépôt. Actualisez le dépôt et réessayez.
hi: %@: यह वर्ज़न इसकी रिपॉज़िटरी से उपलब्ध नहीं है। रिपॉज़िटरी रीफ़्रेश करें और फिर से कोशिश करें।
id: %@: versi ini tidak tersedia dari repositorinya. Segarkan repositori, lalu coba lagi.
it: %@: questa versione non è disponibile nel suo repository. Aggiorna il repository e riprova.
ja: %@：このバージョンはリポジトリで提供されていません。リポジトリを更新して、もう一度お試しください。
ko: %@: 이 버전을 소스에서 사용할 수 없습니다. 소스를 새로 고친 후 다시 시도하십시오.
pt_br: %@: esta versão não está disponível no repositório. Atualize o repositório e tente novamente.
ru: %@: этой версии нет в репозитории. Обновите репозиторий и повторите попытку.
sw: %@: toleo hili halipatikani kutoka hazina yake. Onyesha upya hazina kisha ujaribu tena.
tr: %@: Bu sürüm deposunda artık yok. Depoyu yenileyip yeniden deneyin.
vi: %@: nguồn của gói không còn phiên bản này. Hãy làm mới nguồn rồi thử lại.
yo: %@: ẹ̀yà yìí kò sí mọ́ láti ibi ìpamọ́ rẹ̀. Sọ ibi ìpamọ́ náà dọ̀tun kí o sì gbìyànjú lẹ́ẹ̀kansí.
zh_hans: %@：软件源中已没有这个版本。请刷新软件源后重试。
zh_hant: %@：其軟體源未提供此版本。請重新整理軟體源後再試一次。

source: %lld completed
ar: مكتملة: %lld
bn: %lldটি সম্পন্ন
de: %lld abgeschlossen
es: Completados: %lld
fr: Terminés : %lld
hi: %lld पूरे हुए
id: %lld selesai
it: Completati: %lld
ja: %lld 件完了
ko: %lld개 완료
pt_br: Concluídos: %lld
ru: %lld — завершено
sw: %lld zimekamilika
tr: %lld tamamlandı
vi: %lld đã hoàn tất
yo: %lld ti parí
zh_hans: %lld 个已完成
zh_hant: %lld 個已完成

source: %lld failed
ar: فاشلة: %lld
bn: %lldটি ব্যর্থ
de: %lld fehlgeschlagen
es: Con errores: %lld
fr: Échecs : %lld
hi: %lld विफल
id: %lld gagal
it: Non riusciti: %lld
ja: %lld 件失敗
ko: %lld개 실패
pt_br: Com falha: %lld
ru: %lld — сбой
sw: %lld zimeshindwa
tr: %lld başarısız
vi: %lld thất bại
yo: %lld kùnà
zh_hans: %lld 个失败
zh_hant: %lld 個失敗

source: %lld not set up
ar: غير مهيأة: %lld
bn: %lldটি সেট আপ করা হয়নি
de: %lld nicht eingerichtet
es: Sin configurar: %lld
fr: Non configurés : %lld
hi: %lld सेटअप नहीं हुए
id: %lld belum dikonfigurasi
it: Non configurati: %lld
ja: %lld 件未設定
ko: %lld개 구성 안 됨
pt_br: Não configurados: %lld
ru: %lld — не настроено
sw: %lld hazijasanidiwa
tr: %lld yapılandırılmadı
vi: %lld chưa cấu hình
yo: %lld kò tíì ṣètò
zh_hans: %lld 个未配置
zh_hant: %lld 個未設定

source: %lld not started
ar: لم تبدأ: %lld
bn: %lldটি শুরু হয়নি
de: %lld nicht gestartet
es: Sin iniciar: %lld
fr: Non commencés : %lld
hi: %lld शुरू नहीं हुए
id: %lld belum dimulai
it: Non avviati: %lld
ja: %lld 件未開始
ko: %lld개 시작 안 됨
pt_br: Não iniciados: %lld
ru: %lld — не начато
sw: %lld hazijaanza
tr: %lld başlatılmadı
vi: %lld chưa bắt đầu
yo: %lld kò tíì bẹ̀rẹ̀
zh_hans: %lld 个未开始
zh_hant: %lld 個未開始

# %lld of the replaced files belong to %@.
source: %1$lld of the replaced files belong to %2$@.
ar: الملفات المستبدلة التابعة لـ %2$@: %1$lld.
bn: প্রতিস্থাপিত ফাইলগুলির মধ্যে %1$lldটি %2$@-এর।
de: Ersetzte Dateien, die zu %2$@ gehören: %1$lld
es: Archivos reemplazados que pertenecen a %2$@: %1$lld.
fr: Fichiers remplacés appartenant à %2$@ : %1$lld.
hi: बदली गई फ़ाइलों में से %1$lld फ़ाइलें %2$@ की हैं।
id: %1$lld dari file yang diganti adalah milik %2$@.
it: File sostituiti appartenenti a %2$@: %1$lld.
ja: 置き換えられるファイルのうち %1$lld 件は %2$@ のものです。
ko: 대체된 파일 중 %1$lld개는 %2$@의 파일입니다.
pt_br: Arquivos substituídos que pertencem a %2$@: %1$lld.
ru: Заменяемых файлов, которые принадлежат %2$@: %1$lld.
sw: Faili %1$lld kati ya zilizobadilishwa ni za %2$@.
tr: Değiştirilen dosyalardan %1$lld tanesi %2$@ paketine ait.
vi: Trong số tệp bị thay thế, %1$lld tệp thuộc về %2$@.
yo: %1$lld nínú àwọn fáìlì tí a rọ́pò jẹ́ ti %2$@.
zh_hans: 被覆盖的文件中有 %1$lld 个属于 %2$@。
zh_hant: 被取代的檔案中有 %1$lld 個屬於 %2$@。

source: %lld Packages
ar: الحزم: %lld
bn: %lldটি প্যাকেজ
de: Pakete: %lld
es: Paquetes: %lld
fr: Paquets : %lld
hi: %lld पैकेज
id: %lld Paket
it: Pacchetti: %lld
ja: %lld 個のパッケージ
ko: 패키지 %lld개
pt_br: Pacotes: %lld
ru: Пакеты: %lld
sw: Vifurushi %lld
tr: %lld Paket
vi: %lld gói
yo: Pákéèjì %lld
zh_hans: %lld 个软件包
zh_hant: %lld 個套件

source: A purchased package's download link expires. Remove it from the queue and add it again.
ar: تنتهي صلاحية رابط تنزيل الحزمة المشتراة. أزِلها من قائمة الانتظار ثم أضِفها مرة أخرى.
bn: কেনা প্যাকেজের ডাউনলোড লিংকের মেয়াদ শেষ হয়ে যায়। এটি সারি থেকে সরিয়ে আবার যোগ করুন।
de: Der Download-Link eines gekauften Pakets läuft ab. Entferne es aus der Warteschlange und füge es erneut hinzu.
es: El enlace de descarga de un paquete comprado caduca. Quítalo de la cola y vuelve a añadirlo.
fr: Le lien de téléchargement d’un paquet acheté expire. Retirez-le de la file d’attente, puis ajoutez-le à nouveau.
hi: ख़रीदे गए पैकेज का डाउनलोड लिंक समाप्त हो जाता है। इसे कतार से हटाएँ और फिर से जोड़ें।
id: Tautan unduhan paket yang dibeli akan kedaluwarsa. Buang dari antrean, lalu tambahkan lagi.
it: Il link di download di un pacchetto acquistato scade. Rimuovilo dalla coda e aggiungilo di nuovo.
ja: 購入したパッケージのダウンロードリンクには有効期限があります。キューから削除して、もう一度追加してください。
ko: 구입한 패키지의 다운로드 링크는 만료됩니다. 대기열에서 제거한 후 다시 추가하십시오.
pt_br: O link de download de um pacote comprado expira. Remova-o da fila e adicione-o novamente.
ru: Срок действия ссылки на загрузку купленного пакета ограничен. Уберите пакет из очереди и добавьте его снова.
sw: Kiungo cha kupakua kifurushi kilichonunuliwa huisha muda wake. Kiondoe kwenye foleni kisha ukiongeze tena.
tr: Satın alınan bir paketin indirme bağlantısının süresi dolar. Paketi kuyruktan kaldırıp yeniden ekleyin.
vi: Liên kết tải xuống của gói đã mua có thời hạn. Hãy xóa gói khỏi hàng đợi rồi thêm lại.
yo: Ìjápọ̀ ìgbàsílẹ̀ pákéèjì tí a rà máa ń kọjá àkókò. Yọ ọ́ kúrò nínú ìtòsẹ́ kí o sì ṣàfikún rẹ̀ lẹ́ẹ̀kansí.
zh_hans: 已购软件包的下载链接会过期。请将它移出队列后重新添加。
zh_hant: 已購買套件的下載連結會過期。請將它從佇列移除後重新加入。

source: A repository can include apps, plugins, themes, and ringtones. Anyone can host one, and we cannot verify that its packages are safe.
ar: قد يحتوي المستودع على تطبيقات وإضافات وسمات ونغمات رنين. يمكن لأي شخص استضافة مستودع، ولا يمكننا التحقق من أمان حزمه.
bn: একটি রিপোজিটরিতে অ্যাপ, প্লাগইন, থিম ও রিংটোন থাকতে পারে। যে কেউ রিপোজিটরি হোস্ট করতে পারে, আর এর প্যাকেজগুলি নিরাপদ কি না তা আমরা যাচাই করতে পারি না।
de: Eine Quelle kann Apps, Plug-ins, Themes und Klingeltöne enthalten. Jeder kann eine Quelle bereitstellen, und wir können nicht prüfen, ob ihre Pakete sicher sind.
es: Un repositorio puede incluir apps, plugins, temas y tonos. Cualquiera puede alojar uno y no podemos verificar que sus paquetes sean seguros.
fr: Un dépôt peut contenir des apps, des modules, des thèmes et des sonneries. Tout le monde peut en héberger un, et nous ne pouvons pas vérifier que ses paquets sont sûrs.
hi: एक रिपॉज़िटरी में ऐप, प्लगइन, थीम और रिंगटोन हो सकते हैं। इसे कोई भी होस्ट कर सकता है, और हम यह सत्यापित नहीं कर सकते कि इसके पैकेज सुरक्षित हैं।
id: Repositori dapat berisi app, plugin, tema, dan nada dering. Siapa pun dapat menyediakannya, dan kami tidak dapat memverifikasi bahwa paketnya aman.
it: Un repository può contenere app, plugin, temi e suonerie. Chiunque può ospitarne uno e non possiamo verificare che i suoi pacchetti siano sicuri.
ja: リポジトリにはApp、プラグイン、テーマ、着信音などが含まれます。リポジトリは誰でも公開でき、そのパッケージが安全かどうかは確認できません。
ko: 소스에는 앱, 플러그인, 테마, 벨소리가 포함될 수 있습니다. 누구나 소스를 호스팅할 수 있으며, 소스에 있는 패키지가 안전한지는 확인할 수 없습니다.
pt_br: Um repositório pode incluir apps, plugins, temas e toques. Qualquer pessoa pode hospedar um, e não podemos garantir que os pacotes dele sejam seguros.
ru: Репозиторий может содержать приложения, плагины, темы и рингтоны. Разместить его может кто угодно, и мы не можем проверить безопасность его пакетов.
sw: Hazina inaweza kujumuisha programu, programu-jalizi, mandhari na milio ya simu. Mtu yeyote anaweza kuiendesha, na hatuwezi kuthibitisha kuwa vifurushi vyake ni salama.
tr: Bir depo uygulamalar, eklentiler, temalar ve zil sesleri içerebilir. Herkes depo barındırabilir ve paketlerinin güvenli olduğunu doğrulayamayız.
vi: Nguồn có thể chứa ứng dụng, plugin, chủ đề và nhạc chuông. Bất kỳ ai cũng có thể lưu trữ một nguồn và chúng tôi không thể xác minh độ an toàn của các gói trong đó.
yo: Ibi ìpamọ́ lè ní àwọn àpù, àwọn pílọ́gìn, àwọn tímù àti àwọn ohùn ìpè nínú. Ẹnikẹ́ni lè gbé ọ̀kan kalẹ̀, a kò sì lè ṣèdánilójú pé àwọn pákéèjì rẹ̀ wà láìléwu.
zh_hans: 软件源可包含应用、插件、主题和铃声。任何人都可以托管，我们无法验证其中的软件包是否安全。
zh_hant: 軟體源可包含 App、外掛、主題和鈴聲。任何人都能架設軟體源，我們無法驗證其中的套件是否安全。

source: Account
ar: الحساب
bn: অ্যাকাউন্ট
es: Cuenta
fr: Compte
hi: खाता
id: Akun
ja: アカウント
ko: 계정
pt_br: Conta
ru: Учетная запись
sw: Akaunti
tr: Hesap
vi: Tài khoản
yo: Àkáǹtì
zh_hans: 账户
zh_hant: 帳號

source: Actions
ar: الإجراءات
bn: অ্যাকশন
de: Aktionen
es: Acciones
hi: कार्रवाइयाँ
id: Tindakan
it: Azioni
ja: アクション
ko: 동작
pt_br: Ações
ru: Действия
sw: Vitendo
tr: Eylemler
vi: Tác vụ
yo: Àwọn Ìṣe
zh_hans: 操作
zh_hant: 動作

source: Add
ar: إضافة
bn: যোগ করুন
de: Hinzufügen
es: Añadir
fr: Ajouter
hi: जोड़ें
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
pt_br: Adicionar
ru: Добавить
sw: Ongeza
tr: Ekle
vi: Thêm
yo: Ṣàfikún
zh_hans: 添加
zh_hant: 加入

source: Add All
ar: إضافة الكل
bn: সব যোগ করুন
de: Alle hinzufügen
es: Añadir todo
fr: Tout ajouter
hi: सभी जोड़ें
id: Tambah Semua
it: Aggiungi tutto
ja: すべて追加
ko: 모두 추가
pt_br: Adicionar tudo
ru: Добавить все
sw: Ongeza Zote
tr: Tümünü Ekle
vi: Thêm tất cả
yo: Ṣàfikún Gbogbo Rẹ̀
zh_hans: 全部添加
zh_hant: 全部加入

source: Add a repository to get started.
ar: أضِف مستودعًا للبدء.
bn: শুরু করতে একটি রিপোজিটরি যোগ করুন।
de: Füge eine Quelle hinzu, um loszulegen.
es: Añade un repositorio para empezar.
fr: Ajoutez un dépôt pour commencer.
hi: शुरू करने के लिए एक रिपॉज़िटरी जोड़ें।
id: Tambahkan repositori untuk memulai.
it: Aggiungi un repository per iniziare.
ja: はじめるには、リポジトリを追加してください。
ko: 시작하려면 소스를 추가하십시오.
pt_br: Adicione um repositório para começar.
ru: Добавьте репозиторий, чтобы начать.
sw: Ongeza hazina ili uanze.
tr: Başlamak için bir depo ekleyin.
vi: Thêm một nguồn để bắt đầu.
yo: Ṣàfikún ibi ìpamọ́ kan láti bẹ̀rẹ̀.
zh_hans: 添加软件源以开始使用。
zh_hant: 加入軟體源即可開始使用。

source: Add Advanced Source
ar: إضافة مصدر متقدم
bn: উন্নত উৎস যোগ করুন
de: Erweiterte Quelle hinzufügen
es: Añadir repositorio avanzado
fr: Ajouter une source avancée
hi: उन्नत स्रोत जोड़ें
id: Tambah Sumber Lanjutan
it: Aggiungi sorgente avanzata
ja: 詳細設定でリポジトリを追加
ko: 고급 소스 추가
pt_br: Adicionar fonte avançada
ru: Добавить расширенный источник
sw: Ongeza Chanzo cha Kina
tr: Gelişmiş Kaynak Ekle
vi: Thêm nguồn nâng cao
yo: Ṣàfikún Orísun Onípele Gíga
zh_hans: 添加高级源
zh_hant: 加入進階軟體源

source: Add More…
ar: إضافة المزيد…
bn: আরও যোগ করুন…
de: Weitere hinzufügen …
es: Añadir más…
fr: Ajouter d’autres…
hi: और जोड़ें…
id: Tambah Lagi…
it: Aggiungi altri…
ja: さらに追加…
ko: 더 추가…
pt_br: Adicionar mais…
ru: Добавить ещё…
sw: Ongeza Zaidi…
tr: Daha Fazla Ekle…
vi: Thêm nguồn khác…
yo: Ṣàfikún Sí I…
zh_hans: 添加更多…
zh_hant: 加入更多…

source: Add Repositories
ar: إضافة مستودعات
bn: রিপোজিটরিগুলি যোগ করুন
de: Quellen hinzufügen
es: Añadir repositorios
fr: Ajouter des dépôts
hi: रिपॉज़िटरी जोड़ें
id: Tambah Repositori
it: Aggiungi repository
ja: リポジトリを追加
ko: 소스 추가
pt_br: Adicionar repositórios
ru: Добавить репозитории
sw: Ongeza Hazina
tr: Depoları Ekle
vi: Thêm nguồn
yo: Ṣàfikún Àwọn Ibi Ìpamọ́
zh_hans: 添加软件源
zh_hant: 加入軟體源

source: Add Repository
ar: إضافة مستودع
bn: রিপোজিটরি যোগ করুন
de: Quelle hinzufügen
es: Añadir repositorio
fr: Ajouter un dépôt
hi: रिपॉज़िटरी जोड़ें
id: Tambah Repositori
it: Aggiungi repository
ja: リポジトリを追加
ko: 소스 추가
pt_br: Adicionar repositório
ru: Добавить репозиторий
sw: Ongeza Hazina
tr: Depo Ekle
vi: Thêm nguồn
yo: Ṣàfikún Ibi Ìpamọ́
zh_hans: 添加软件源
zh_hant: 加入軟體源

source: Add Unreachable Repository?
ar: إضافة مستودع يتعذر الوصول إليه؟
bn: সাড়া না দেওয়া রিপোজিটরি যোগ করবেন?
de: Nicht erreichbare Quelle hinzufügen?
es: ¿Añadir repositorio inaccesible?
fr: Ajouter le dépôt inaccessible ?
hi: पहुँच से बाहर रिपॉज़िटरी जोड़ें?
id: Tambah Repositori yang Tidak Dapat Dijangkau?
it: Aggiungere il repository non raggiungibile?
ja: 接続できないリポジトリを追加しますか？
ko: 연결할 수 없는 소스를 추가하겠습니까?
pt_br: Adicionar repositório inacessível?
ru: Добавить недоступный репозиторий?
sw: Uongeze Hazina Isiyofikika?
tr: Erişilemeyen Depo Eklensin mi?
vi: Thêm nguồn không truy cập được?
yo: Ṣàfikún Ibi Ìpamọ́ Tí A Kò Lè Dé?
zh_hans: 添加无法访问的软件源？
zh_hant: 要加入無法連線的軟體源嗎？

source: Added to Queue
ar: تمت الإضافة إلى قائمة الانتظار
bn: সারিতে যোগ করা হয়েছে
de: Zur Warteschlange hinzugefügt
es: Añadido a la cola
fr: Ajouté à la file d’attente
hi: कतार में जोड़ा गया
id: Ditambahkan ke Antrean
it: Aggiunto alla coda
ja: キューに追加しました
ko: 대기열에 추가됨
pt_br: Adicionado à fila
ru: Добавлено в очередь
sw: Imeongezwa kwenye Foleni
tr: Kuyruğa Eklendi
vi: Đã thêm vào hàng đợi
yo: A Ti Ṣàfikún Sí Ìtòsẹ́
zh_hans: 已加入队列
zh_hant: 已加入佇列

source: Advanced
ar: متقدم
bn: উন্নত
de: Erweitert
es: Avanzado
fr: Avancé
hi: उन्नत
id: Lanjutan
it: Avanzate
ja: 詳細オプション
ko: 고급
pt_br: Avançado
ru: Дополнительно
sw: Ya Kina
tr: Gelişmiş
vi: Nâng cao
yo: Onípele Gíga
zh_hans: 高级
zh_hant: 進階

source: Advanced Source
ar: مصدر متقدم
bn: উন্নত উৎস
de: Erweiterte Quelle
es: Repositorio avanzado
fr: Source avancée
hi: उन्नत स्रोत
id: Sumber Lanjutan
it: Sorgente avanzata
ja: リポジトリの詳細設定
ko: 고급 소스
pt_br: Fonte avançada
ru: Расширенный источник
sw: Chanzo cha Kina
tr: Gelişmiş Kaynak
vi: Nguồn nâng cao
yo: Orísun Onípele Gíga
zh_hans: 高级软件源
zh_hant: 進階軟體源

source: After you confirm, the queue prepares everything the install needs. Finish installing from the Queue page.
ar: بعد التأكيد، تُجهّز قائمة الانتظار كل ما يحتاجه التثبيت. أكمِل التثبيت من صفحة قائمة الانتظار.
bn: নিশ্চিত করার পর ইনস্টলের জন্য যা যা দরকার, সারি তা প্রস্তুত করবে। “সারি” পৃষ্ঠা থেকে ইনস্টল সম্পন্ন করুন।
de: Nach der Bestätigung bereitet die Warteschlange alles für die Installation vor. Schließe die Installation auf der Seite „Warteschlange“ ab.
es: Al confirmar, la cola prepara todo lo necesario para la instalación. Termina de instalar desde la página Cola.
fr: Après confirmation, la file d’attente prépare tout ce dont l’installation a besoin. Terminez l’installation depuis la page « File d’attente ».
hi: पुष्टि करने के बाद, कतार इंस्टॉल के लिए ज़रूरी सब कुछ तैयार करती है। इंस्टॉल “कतार” पेज से पूरा करें।
id: Setelah Anda mengonfirmasi, antrean akan menyiapkan semua yang diperlukan untuk instalasi. Selesaikan instalasi dari halaman Antrean.
it: Dopo la conferma, la coda prepara tutto ciò che serve per l’installazione. Completa l’installazione dalla pagina Coda.
ja: 確認すると、キューがインストールに必要なものをすべて準備します。インストールは「キュー」ページで完了してください。
ko: 확인하면 대기열에서 설치에 필요한 항목을 모두 준비합니다. ‘대기열’ 페이지에서 설치를 완료하십시오.
pt_br: Após a confirmação, a fila prepara tudo o que a instalação precisa. Conclua a instalação na página Fila.
ru: После подтверждения очередь подготовит все необходимое для установки. Завершите установку на странице «Очередь».
sw: Baada ya kuthibitisha, foleni huandaa kila kitu kinachohitajika kwa usakinishaji. Kamilisha usakinishaji kutoka ukurasa wa Foleni.
tr: Onayladıktan sonra kuyruk, yükleme için gereken her şeyi hazırlar. Yüklemeyi Kuyruk sayfasından tamamlayın.
vi: Sau khi bạn xác nhận, hàng đợi sẽ chuẩn bị mọi thứ cần để cài đặt. Hãy hoàn tất cài đặt trong trang Hàng đợi.
yo: Lẹ́yìn tí o bá jẹ́rìí sí i, ìtòsẹ́ náà yóò múra gbogbo ohun tí ìfisórí ẹ̀rọ nílò sílẹ̀. Parí fífi sórí ẹ̀rọ láti ojú ìwé Ìtòsẹ́.
zh_hans: 确认后，队列会自动准备安装所需的数据。请稍后前往“队列”页面完成安装。
zh_hant: 確認後，佇列會準備安裝所需的一切。請到「佇列」頁面完成安裝。

source: All
ar: الكل
bn: সব
de: Alle
es: Todo
fr: Tout
hi: सभी
id: Semua
it: Tutti
ja: すべて
ko: 전체
pt_br: Todos
ru: Все
sw: Zote
tr: Tümü
vi: Tất cả
yo: Gbogbo Rẹ̀
zh_hans: 全部
zh_hant: 全部

source: All Authors
ar: كل المؤلفين
bn: সব লেখক
de: Alle Autoren
es: Todos los autores
fr: Tous les auteurs
hi: सभी लेखक
id: Semua Pembuat
it: Tutti gli autori
ja: すべての作者
ko: 모든 작성자
pt_br: Todos os autores
ru: Все авторы
sw: Waandishi Wote
tr: Tüm Yazarlar
vi: Tất cả tác giả
yo: Gbogbo Àwọn Òǹkọ̀wé
zh_hans: 全部作者
zh_hant: 所有作者

source: All Categories
ar: كل الفئات
bn: সব ক্যাটাগরি
de: Alle Kategorien
es: Todas las categorías
fr: Toutes les catégories
hi: सभी श्रेणियाँ
id: Semua Kategori
it: Tutte le categorie
ja: すべてのカテゴリ
ko: 모든 카테고리
pt_br: Todas as categorias
ru: Все категории
sw: Kategoria Zote
tr: Tüm Kategoriler
vi: Tất cả danh mục
yo: Gbogbo Àwọn Ẹ̀ka
zh_hans: 全部分类
zh_hant: 所有類別

source: All packages are up to date
ar: كل الحزم محدّثة
bn: সব প্যাকেজ হালনাগাদ আছে
de: Alle Pakete sind aktuell
es: Todos los paquetes están actualizados
fr: Tous les paquets sont à jour
hi: सभी पैकेज अप-टू-डेट हैं
id: Semua paket sudah terbaru
it: Tutti i pacchetti sono aggiornati
ja: すべてのパッケージは最新です
ko: 모든 패키지가 최신 상태입니다
pt_br: Todos os pacotes estão atualizados
ru: Все пакеты обновлены
sw: Vifurushi vyote vimesasishwa
tr: Tüm paketler güncel
vi: Tất cả gói đều là bản mới nhất
yo: Gbogbo àwọn pákéèjì ti wà ní ìmúdójúìwọ̀n
zh_hans: 所有软件包均为最新
zh_hant: 所有套件皆為最新版本

source: All Sections
ar: كل الأقسام
bn: সব বিভাগ
de: Alle Rubriken
es: Todas las secciones
fr: Toutes les sections
hi: सभी सेक्शन
id: Semua Bagian
it: Tutte le sezioni
ja: すべてのセクション
ko: 모든 섹션
pt_br: Todas as seções
ru: Все разделы
sw: Sehemu Zote
tr: Tüm Bölümler
vi: Tất cả chuyên mục
yo: Gbogbo Àwọn Apá
zh_hans: 全部分区
zh_hant: 所有分類

source: Allow
ar: السماح
bn: অনুমতি দিন
de: Erlauben
es: Permitir
fr: Autoriser
hi: अनुमति दें
id: Izinkan
it: Consenti
ja: 許可
ko: 허용
pt_br: Permitir
ru: Разрешить
sw: Ruhusu
tr: İzin Ver
vi: Cho phép
yo: Gbà Láàyè
zh_hans: 允许
zh_hant: 允許

source: Allow Compatibility Updates?
ar: السماح بتحديثات التوافق؟
bn: সামঞ্জস্য আপডেটের অনুমতি দেবেন?
de: Kompatibilitätsupdates erlauben?
es: ¿Permitir actualizaciones de compatibilidad?
fr: Autoriser les mises à jour de compatibilité ?
hi: अनुकूलता अपडेट की अनुमति दें?
id: Izinkan Pembaruan Kompatibilitas?
it: Consentire gli aggiornamenti di compatibilità?
ja: 互換モードのアップデートを許可しますか？
ko: 호환 모드 업데이트를 허용하시겠습니까?
pt_br: Permitir atualizações de compatibilidade?
ru: Разрешить обновления совместимости?
sw: Uruhusu Masasisho ya Uoanifu?
tr: Uyumluluk Güncellemelerine İzin Verilsin mi?
vi: Cho phép cập nhật tương thích?
yo: Gbà Àwọn Ìmúdójúìwọ̀n Ìbáramu Láàyè?
zh_hans: 允许兼容模式更新？
zh_hant: 允許相容模式更新？

source: Allow Power Operations?
ar: السماح بالعمليات المتقدمة؟
bn: উন্নত অপারেশনের অনুমতি দেবেন?
de: Erweiterte Aktionen erlauben?
es: ¿Permitir operaciones avanzadas?
fr: Autoriser les opérations avancées ?
hi: उन्नत ऑपरेशन की अनुमति दें?
id: Izinkan Operasi Lanjutan?
it: Consentire le operazioni avanzate?
ja: 高度な操作を許可しますか？
ko: 고급 작업을 허용하시겠습니까?
pt_br: Permitir operações avançadas?
ru: Разрешить расширенные операции?
sw: Uruhusu Shughuli za Kina?
tr: Gelişmiş İşlemlere İzin Verilsin mi?
vi: Cho phép thao tác nâng cao?
yo: Gbà Àwọn Iṣẹ́ Onípele Gíga Láàyè?
zh_hans: 允许高级操作？
zh_hant: 允許進階操作？

source: Already Added
ar: مُضاف مسبقًا
bn: ইতিমধ্যে যোগ করা হয়েছে
de: Bereits hinzugefügt
es: Ya añadido
fr: Déjà ajouté
hi: पहले से जोड़ा गया
id: Sudah Ditambahkan
it: Già aggiunto
ja: 追加済み
ko: 이미 추가됨
pt_br: Já adicionado
ru: Уже добавлено
sw: Imeshaongezwa
tr: Zaten Eklendi
vi: Đã được thêm
yo: A Ti Ṣàfikún Rẹ̀ Tẹ́lẹ̀
zh_hans: 已添加
zh_hant: 已經加入

source: Already in the queue
ar: موجودة في قائمة الانتظار مسبقًا
bn: ইতিমধ্যে সারিতে আছে
de: Bereits in der Warteschlange
es: Ya está en la cola
fr: Déjà dans la file d’attente
hi: पहले से कतार में है
id: Sudah ada dalam antrean
it: Già in coda
ja: すでにキューにあります
ko: 이미 대기열에 있음
pt_br: Já está na fila
ru: Уже в очереди
sw: Tayari iko kwenye foleni
tr: Zaten kuyrukta
vi: Đã có trong hàng đợi
yo: Ó ti wà nínú ìtòsẹ́ tẹ́lẹ̀
zh_hans: 已在队列中
zh_hant: 已在佇列中

source: Also installs packages for %@
ar: يمكن أيضًا تثبيت الحزم المخصصة لـ %@
bn: %@-এর জন্য তৈরি প্যাকেজও ইনস্টল করে
de: Installiert auch Pakete für %@
es: También instala paquetes para %@
fr: Installe aussi les paquets pour %@
hi: %@ के लिए भी पैकेज इंस्टॉल करता है
id: Juga menginstal paket untuk %@
it: Installa anche pacchetti per %@
ja: %@ 用のパッケージもインストールできます
ko: %@용 패키지도 설치합니다
pt_br: Também instala pacotes para %@
ru: Также устанавливает пакеты для %@
sw: Pia husakinisha vifurushi vya %@
tr: %@ için olan paketleri de yükler
vi: Cũng cài được gói dành cho %@
yo: Ó tún ń fi àwọn pákéèjì fún %@ sórí ẹ̀rọ
zh_hans: 还可安装适用于 %@ 的软件包
zh_hant: 也可安裝適用於 %@ 的套件

source: An update to a package installed in compatibility mode is converted again. It may stop working and damage the system.
ar: يُحوَّل تحديث الحزمة المثبَّتة في وضع التوافق من جديد. قد تتوقف عن العمل وتُلحق الضرر بالنظام.
bn: সামঞ্জস্য মোডে ইনস্টল করা প্যাকেজের আপডেট আবার রূপান্তর করা হয়। এটি কাজ করা বন্ধ করে দিতে পারে এবং সিস্টেমের ক্ষতি করতে পারে।
de: Ein Update für ein im Kompatibilitätsmodus installiertes Paket wird erneut konvertiert. Es funktioniert danach möglicherweise nicht mehr und kann das System beschädigen.
es: La actualización de un paquete instalado en el modo de compatibilidad se convierte de nuevo. Puede dejar de funcionar y dañar el sistema.
fr: La mise à jour d’un paquet installé en mode de compatibilité est convertie à nouveau. Il peut cesser de fonctionner et endommager le système.
hi: अनुकूलता मोड में इंस्टॉल किए गए पैकेज का अपडेट फिर से रूपांतरित किया जाता है। यह काम करना बंद कर सकता है और सिस्टम को नुकसान पहुँचा सकता है।
id: Pembaruan untuk paket yang diinstal dalam mode kompatibilitas akan dikonversi lagi. Paket tersebut mungkin berhenti berfungsi dan merusak sistem.
it: L’aggiornamento di un pacchetto installato in modalità compatibilità viene convertito di nuovo. Potrebbe smettere di funzionare e danneggiare il sistema.
ja: 互換モードでインストールしたパッケージのアップデートは、再度変換されます。動作しなくなり、システムが損傷する可能性があります。
ko: 호환 모드로 설치한 패키지의 업데이트는 다시 변환됩니다. 작동이 중단되고 시스템이 손상될 수 있습니다.
pt_br: A atualização de um pacote instalado no modo de compatibilidade é convertida novamente. Ele pode parar de funcionar e danificar o sistema.
ru: Обновление пакета, установленного в режиме совместимости, конвертируется заново. Пакет может перестать работать и повредить систему.
sw: Sasisho la kifurushi kilichosakinishwa katika hali ya uoanifu hubadilishwa tena. Huenda kikaacha kufanya kazi na kuharibu mfumo.
tr: Uyumluluk modunda yüklenen bir paketin güncellemesi yeniden dönüştürülür. Paket çalışmayı durdurabilir ve sisteme zarar verebilir.
vi: Bản cập nhật của gói được cài đặt ở chế độ tương thích sẽ được chuyển đổi lại. Gói có thể ngừng hoạt động và làm hỏng hệ thống.
yo: Ìmúdójúìwọ̀n sí pákéèjì tí a fi sórí ẹ̀rọ ní ìpò ìbáramu ni a ó tún yí padà lẹ́ẹ̀kansí. Ó lè dẹ́kun iṣẹ́, kí ó sì ba sísítẹ́mù jẹ́.
zh_hans: 以兼容模式安装的软件包在更新时会被重新转换。更新后可能无法工作，并导致系统损坏。
zh_hant: 以相容模式安裝的套件在更新時會重新轉換。更新後可能無法運作，並導致系統損壞。
